{
	"archetypes-muzhskaya-matriza": {
		"id": "archetypes-muzhskaya-matriza",
		"name": "Мужские архетипы",
		"isInfo": true,
		"back_image": "back.jpg",
		"cards": {
			"01.jpg": {
				"id": "01.jpg",
				"description": "<p>Архетип Бога людьми чувствуется не в вопросах, связанных с божественностью, а в вопросах, когда он влияет на окружающих своим решением. Архетип Бога включается, когда мы принимаем ответственность за других, когда мы создаем нечто, что влияет на многих, не спросив их, хотят ли они этого. Фактически, мы сами решаем за мир, как этот мир будет жить вследствие наших действий. Это низкий архетип Бога, то есть, Бог проявлен, но слабо энергетичен.</p>\r\n<p>Когда архетип Бога развит очень сильно, человек стремится к высшей гармонии во всём, что он производит. В том, как он живет, как он действует, как он дышит, как он говорит. Всё подчинено гармонии, и в этот момент у человека отсутствует эгоистическое начало. Он не рассуждает, хорошо или плохо, он не рассуждает, нравится или не нравится кому-то то, что он делает. Он просто получает ощущение, что он подключен к единственно верному источнику знаний, состояний и всё, что он может, это искренне воплощать все требования данного источника, потому что это верно и по другому быть не может.</p>\r\n<p>В этот момент человек не говорит, что я Бог. «Я – Бог», в этом случае этого требует эго. «Я – Бог» говорят люди, у которых слабый архетип или поврежденный. Люди, у которых архетип Бога включён сильно, говорят, что Бог во мне, я только помогаю ему проявляться.</p>\r\n<p>Основная цель архетипа Бога – привносить высший замысел в мир.</p>",
				"name": "Бог"
			},
			"02.jpg": {
				"id": "02.jpg",
				"info": "01.jpg",
				"name": "Бог"
			},
			"03.jpg": {
				"id": "03.jpg",
				"description": "<p>Творец – является создателем своей жизни, мечты реализуются, пребывание в творческом потоке, творчество во всём. Последствия своей деятельности примерно понимает, но не задумывается над этим глубоко, потому что для него ценность творчества гораздо выше, чем ценность воплощения его творчества в каких-то изделиях, в каких-то событиях. Он получает наслаждение именно от того, что изменяет реальность, делая такой, какой она ему больше нравится.</p>\r\n<p>К миру и людям относится бережно и внимательно. Легко с помощью видения перспективы создает будущие события в своей (и не только) жизни.</p>\r\n<p>Если архетип не развит, то творческая энергия несет разрушение миру, окружающим и самой личности. Много агрессии. Человек становится «карающим», «рукой закона», не понимая устройства мира и законов справедливости и благодарности. Даже самые благие намерения его приводят к разрушению, печали и злости. Либо его самого, либо других людей.</p>",
				"name": "Творец"
			},
			"04.jpg": {
				"id": "04.jpg",
				"info": "03.jpg",
				"name": "Творец"
			},
			"05.jpg": {
				"id": "05.jpg",
				"description": "<p>Волшебник познаёт силы Земли, силы природы, силы социума, то есть, это человек, который управляет тем, что его окружает, не замахивается ни на что большое. Волшебник живет своей жизнью. Волшебник помогает тем, кто его об этом просит. И он находится в гармонии со своей окружающей действительностью. Основная цель волшебника – это создание локальной гармонии. Гармонию он рассматривает шире, чем все остальные архетипы. За исключением Мага. И Бога. Это такая практическая духовность и практические методы налаживания жизни тех, с кем волшебник сталкивается. Он не обязательно должен колдовать.</p>\r\n<p>В нём есть определенное количество магичности, и, сталкиваясь с таким человеком, который правильный Волшебник, ты понимаешь, что он может что-то, что тебе недоступно. То есть, он настолько мастер того, за что он взялся, что в своем мастерстве переходит за грань просто технического исполнения, и в его действиях появляется что-то невыразимое.</p>\r\n<p>Волшебник во всем стремится к сути. И эту суть он рассматривает очень детально и умеет эту суть применить. Сделать её источником своих благ, возможностей, сил. Поэтому со всем, с чем он контактирует, он контактирует очень плотно и на очень высоком уровне. Он может общаться с травами, общаться с животными, он может обращаться к этим аспектам человеческой личности, может починить вещь простым прикосновением. Телевизор не работал, человек нему прикоснулся — и он заработал.</p>\r\n<p>Часто Волшебники бывают целителями, от слова «целить», то есть, обращать в целостность.</p>",
				"name": "Волшебник"
			},
			"06.jpg": {
				"id": "06.jpg",
				"info": "05.jpg",
				"name": "Волшебник"
			},
			"07.jpg": {
				"id": "07.jpg",
				"description": "<p>Задача Мужа — осознанно давать начало жизни и успешно оберегать все процессы развития жизни. Счастливый Муж – человек активно использует все ресурсы личности, справляется с любой ответственностью, легко ведет за собой, получает неземное удовольствие от служению своей избраннице. От такого человека исходит внутренний свет, к нему «хочется прикоснуться» или хотя бы издалека понаблюдать за ним, его жизнью. Он умеет служить Женщине, не превращаясь в подкаблучника, слабака и не забывая про свои потребности.</p>\r\n<p>Если архетип не развит, находится в дефиците, то у Мужа нет ощущения «Я — главный», мужчина превращается в подкаблучника, слабака, теряет связь со своей мужской силой. Испытывает агрессию на женщин вообще.</p>\r\n<p>Только имея в арсенале в положительной полярности качества архетипов (Разведчик, Воин, Добытчик), мужчина полноценно может быть Мужем, семьянином.</p>",
				"name": "Муж"
			},
			"08.jpg": {
				"id": "08.jpg",
				"info": "07.jpg",
				"name": "Муж"
			},
			"09.jpg": {
				"id": "09.jpg",
				"description": "<p>Задача Жениха — создавать отношения, вести за собой, оберегать, заботиться, одаривать. Легко переходить из одного статуса в другой. Сильный Жених используют ресурсы рода на 100%, преисполнен благодарности миру, роду, жизни, себе.</p>\r\n<p>Если архетип не развит, Жених всю жизнь может прожить бобылем или завидной невестой, так и не научившись выбирать, благодарить, вести за собой и нести ответственность за других. Часто меняет партнеров, все отношения «без обязательств».</p>",
				"name": "Жених"
			},
			"10.jpg": {
				"id": "10.jpg",
				"info": "9.jpg",
				"name": "Жених"
			},
			"11.jpg": {
				"id": "11.jpg",
				"description": "<p>Цель Воина – защитить свое и урвать чужое. Воином мы выступаем в том случае, когда расширяем сферу влияния, отстаиваем свои интересы, начинаем  реализовывать свои идеи.</p>\r\n<p>Архетип Воина может проявляться в негативе, позитиве, норме. В позитиве энергия у него сильна, но человек не умеет ею управлять. Если у Воина слабая энергия, то он сбегает с битвы, у него опускаются руки. Он жертва, ему нравится быть жертвой, он притягивает события, где он может быть жертвой, потому что это позволяет ему компенсировать отсутствие энергии. Будучи жертвой, он получает извне энергию этого архетипа. И хоть как-то может использовать ее для своей жизнедеятельности. Противников он будет себе выбирать слабых. Потому что ему надо быть конкретно сильным. И тогда получается такая тирания, то есть мелкий домашний тиран.</p>\r\n<p>Задачи Воина —  уметь принимать вызовы, вырабатывать достойное поведение в миру, потому что достойный воин никогда не дерется со слабым. Он выбирает себе противника, который чуть-чуть сильнее его, чтобы в битве с этим противником наращивать свою воинскую доблесть. Он никогда не бьется исподтишка. У него всегда очень четкие моральные кодексы, в том числе, он делает вызов самому себе. Он никогда не будет уничтожать противника. Ему не нужно убивать и унижать противника. Он должен всего лишь завоевать территорию, завоевать ресурсы. Соответственно, когда человек отрабатывает Воина, у него появляется тактика и стратегия жизни.</p>",
				"name": "Воин"
			},
			"12.jpg": {
				"id": "12.jpg",
				"info": "11.jpg",
				"name": "Воин"
			},
			"13.jpg": {
				"id": "13.jpg",
				"description": "<p>Задача Отца — легко справляться с ответственностью за себя, и за род, видеть перспективы развития и вести за собой, обеспечивать достойные условия для «взросления» окружающих.</p>\r\n<p>Сильный Отец чувствует себя защищенным, стабильным и дарит это ощущение окружающим. Он умеет и поддержать, когда надо, и «отойти в сторону», не мешая человеку самому принимать решения и действовать.</p>\r\n<p>Если архетип Отца не проработан – жизнь сопровождается фоновым чувством незащищенности, трудно брать ответственность на себя, ощущение, что «жизнь случается, и я к этому не имею почти никакого отношения и никакого влияния». Начать новые проекты или даже придумать их практически невозможно.</p>",
				"name": "Отец"
			},
			"14.jpg": {
				"id": "14.jpg",
				"info": "13.jpg",
				"name": "Отец"
			},
			"15.jpg": {
				"id": "15.jpg",
				"description": "<p>Добытчик (третья ступень в лестнице мужских архетипов)  – умеет все привести в порядок, починить, обеспечить комфортную и спокойную жизнь. Дает возможность не беспокоиться о вопросах выживания, материального обеспечения.</p>\r\n<p>Хорошо работающий внутренний Добытчик позволяет организовать процесс созидания благ таким образом, что человек ощущает себя легко, а не под прессом тяжелых обязанностей. Зрелый Добытчик – не раб, он волен трудиться и отдыхать по своему усмотрению, способен восполнять свои силы. Его уверенность порождает трудовой азарт и радость делания, а также творческую обстановку полного управления своей деятельностью и процессами обеспечения жизни.</p>\r\n<p>Слаборазвитый архетип Добытчика — жить становится трудно, все время приходится думать о выживании, не хватает сил, денег с трудом хватает на первостепенные потребности, о мечтах и удовлетворении своих желаний речи быть не может. Все время что-то где-то ломается, требует срочного вмешательства, состояние «где тонко, там рвется».</p>\r\n<p>Дефицит энергий в области Кормильца проявляется в различных видах зависимостей, включая эмоциональную. В реальной жизни это отражается в распространенном семейном сюжете: у алкоголика есть сердобольная жена или мать, которая перенапрягаясь и негодуя (гиперВедьма), берет на себя все виды его ответственности – пытается решить проблему излечения его от алкоголизма или наркотической зависимости (ослабленная Гейша), содержит его (гиперАмазонка), периодически устраивает нерадивое «дитя» на работу и пр.</p>",
				"name": "Добытчик"
			},
			"16.jpg": {
				"id": "16.jpg",
				"info": "15.jpg",
				"name": "Добытчик"
			},
			"17.jpg": {
				"id": "17.jpg",
				"description": "<p>Царь — это человек, который повелевает, берет на себя ответственность за то, что он приказал и кому он это приказал.  У человека с архетипом Царя есть ощущение, что все остальные — это его поданные. И относится он к ним соответственно, с легким снисхождением и попечительски.</p>\r\n<p>Если энергии недостаточно, то ответственности он не берет. Он не может напрямую сказать, что ему не нравится. Такой муж никогда не скажет жене, что ему не нравится, что она приготовила, и не предложит поужинать в ресторане. Он начнет ломать комедию, кривляться, говорить, что он не голоден, что он худеет. Если утрировать, то слабый Царь прикажет дворнику заняться реформой образования. Дворник ее произведет, и у вас будет целое королевство дворников.</p>\r\n<p>Если Царь гиперответственный, то он берет на себя ответственность за весь мир. Он в каждой бочке затычка. Он знает все лучше всех. И очень часто начальник с гипертрофированным архетипом Царя считает, что никто не может сделать лучше него, и он вынужден работать за всех.</p>\r\n<p>Задача Царя – брать ответственность за процесс, но конкретные действия делегировать тем, кто может их выполнить. И выбирать правильные стратегии делегирования и обучения действующих лиц.</p>",
				"name": "Царь"
			},
			"18.jpg": {
				"id": "18.jpg",
				"info": "17.jpg",
				"name": "Царь"
			},
			"19.jpg": {
				"id": "19.jpg",
				"description": "<p>Маг меняет ситуацию своим присутствием, несколькими словами. Душевед, исцеляет души простым общением, заботится о гармонии и духовном благополучии всего мира. Он и гуру, и духовный наставник, и целитель душ, и учитель. Может найти подход к любому человеку, к нему тянутся люди, он подпитывает их и дает им силы, направляет на истинный путь. Служит большим духовным целям. Маг — это частично Король, частично Отшельник, частично Мудрец.</p>\r\n<p>Негативный полюс Мага – желание безграничной власти затмевает разум. Человек хочет быть богом и чувствует себя богом. Не может простить чужих ошибок, да и своих тоже. Злобен, мстителен, коварен.</p>\r\n<p>Маг – это человек, который озадачен глобальными процессами. Он понимает свое предназначение, как человека, который влияет на большие процессы, на процессы уровня страны, региона. Ему не интересны мелкие флуктуации, он мыслит крупными категориями. Маг никогда не будет заниматься индивидуальной работой. Он работает через структуру, которая может пропустить миллионы людей.</p>\r\n<p>Соответственно, с масштабом меняются и методы, и способы, и ценности. Для Волшебника высокую ценность имеет каждый конкретный человек. Маг надперсонален. У Мага отсутствует такое качество, как сочувствие, сострадание. Он ни за кого не болеет. Каждого он предоставляет своей собственной судьбе.</p>\r\n<p>При этом у Мага присутствует милосердие. Но милосердие к тем, к кому оно применено, может восприниматься и как высшее Благо, и как высшая Кара. Потому что если человек находится в фазе, когда ему необходимо причинить боль, чтобы он наконец-то осознал, что с ним происходит, то Маг это сделает. Он это сделает легко и непринуждённо, не задумываясь ни на секунду.</p>",
				"name": "Маг"
			},
			"20.jpg": {
				"id": "20.jpg",
				"info": "19.jpg",
				"name": "Маг"
			},
			"21.jpg": {
				"id": "21.jpg",
				"description": "<p>На мужской архетипической лестнице первой стоит функция Разведчика. Разведчик – властелин знаний о социальном мире, торговец информацией. Он знает, как улучшить условия жизни, знает, где, что и как достать, добыть, взять. Умеет договариваться и заключать выгодные договоры. Разведчик собирает информацию, которая необходима для выживания и адаптации в мире.</p>\r\n<p>Задача Разведчика — найти в мире то, что очень нужно, и при этом очень сложно найти: «нужных людей», компетентного человека, который все расскажет и покажет. Он не действует в толпе.</p>\r\n<p>Сильный Разведчик разведывает новые возможности, чтобы получить опыт, умения, узнает много нового, всем интересуется, всего добивается. Вступая на позицию Разведчика, мужская ответственность превращается из обременительного чувства долга в активную и осознанную защищающую силу. Действуя на уровне Разведчика, реальный мужчина становится все более точным, все более компетентным в различных областях реальной (и духовной) жизни.</p>\r\n<p>Слабый Разведчик разведывает во вред себе и окружающим. Например, это ребенок, который любит совать руки в электроприборы. Он тоже стремится к знанию, к новому опыту, но это может быть опасно. Так же это разведчик импульсивный, его действия хаотичны, а иногда он сам забывает, с какой целью отправился в разведку.</p>\r\n<p>Поскольку внешний мир богат как опасностями, так и искушениями, незрелый разведчик, не имея четкой осознанности, может попасть под гипноз любого явления или объекта.</p>",
				"name": "Разведчик"
			},
			"22.jpg": {
				"id": "22.jpg",
				"info": "21.jpg",
				"name": "Разведчик"
			}
		}
	},	
    "archetypes-socialnaya-matriza": {
        "id": "archetypes-socialnaya-matriza",
        "name": "Социальные архетипы",
        "isInfo": true,
        "back_image": "back.jpg",
        "cards": {
            "01.jpg": {
                "description": "<p>Слуга — это человек, который должен служить. При этом, если он хороший Слуга, он служит с добротой, с любовью. Это тот человек, который сам еще не понимает, что творит, и ему нужна конкретная и четкая инструкция «Пошел туда и сделал то-то».</p>\r\n<p>Слабый Слуга – это ленивый Слуга. Он работает за копейки и он ненавидит своего хозяина, презирает его, боится и мстит своему хозяину за то, что сам Слуга плох. Если Слуги слишком много, он гипертрофирован, тогда он будет хозяина ненавидеть.</p>\r\n<p>Задача архетипа Слуги – учиться служить по велению сердца, быть благоразумным, мягким, терпеливым, вдумчивым, и уважать себя.</p>",
                "id": "01.jpg",
                "name": "Слуга"
            },
            "02.jpg": {
                "id": "02.jpg",
                "info": "01.jpg",
                "name": "Слуга"
            },
            "03.jpg": {
                "description": "<p>Крестьянин – это стабильность. У него все должно быть стабильно, правильно, всегда должны быть запасы. Черного дня быть не может. Если у Крестьянина черный день – это не Крестьянин.</p>\r\n<p>У Крестьянина есть уже свое понимание процесса. Ему уже не нужен надсмотрщик. Он сам знает, что делать. Крестьянин обеспечивает качество, Крестьянин обеспечивает повторяемость технологического цикла.</p>\r\n<p>Если Крестьянин слаб, то он ищет отмазки. Он один правильный, а вокруг происходят странные вещи, из-за которых он не может достичь того, чего должен был достичь. Т.е. это не он виноват, это форс-мажор. Например, он бы напилил дров, но сломался топор. Он бы договорился с кем-то, но телефона нет.</p>\r\n<p>Если энергии Крестьянина у человека нет, это недальновидный человек с очень ограниченным мышлением, он ничем не интересуется.</p>\r\n<p>Если энергия Крестьянина гипертрофированна, это человек, который не понимает, каким образом можно достичь чего-то, не украв. Ведь ориентируется он только на свои собственные достижения, принимая их за эталон.</p>\r\n<p>Энергия Крестьянина позволяет работать и работать. Если этой энергии мало, то ни одно дело не будет доведено до логического завершения.</p>\r\n<p>Задача Крестьянина — учиться делать кропотливый труд и привносить в этот труд творчество. У Крестьянина очень сильно развито терпение и спокойное отношение к монотонным действиям. И если у вас отношение к такой работе очень вспыльчивое и взрывное, значит, энергии Крестьянина у вас не хватает.</p>",
                "id": "03.jpg",
                "name": "Крестьянин"
            },
            "04.jpg": {
                "id": "04.jpg",
                "info": "03.jpg",
                "name": "Крестьянин"
            },
            "05.jpg": {
                "description": "<p>Купец умеет жить, он сибарит, он контактный, он со всеми в дружеских отношениях. Кодекс Купца – не имей 100 рублей, а имей 100 друзей, 100 рублей и еще много чего. Деньги — это только часть жизни. А Купец любит жизнь во всех ее проявлениях. И в этом состоянии он живет, наслаждается, видит возможности и использует их. При этом от его деятельности выигрывают все. Он не ворует. Он предельно честен.</p>\r\n<p>Задача Купца – жить так, чтобы у него все получалось играючи.</p>\r\n<p>Купец не подходит к ситуации с таким предложением: «А не пойти ли нам на компромисс?», потому что обе стороны были вынуждены пойти на уступки. Купец в ситуацию входит в состоянии «А давай-ка мы оба выиграем? Что я могу сделать, чтобы помочь и тебе, и себе? Давай договоримся, давай подумаем, давай сделаем так, чтобы было хорошо обоим».</p>\r\n<p>Купцу в семейной жизни необходим сопутствующий архетип. В частности, архетип Слуги. Потому что без Слуги Купец не может. И чаще так получается, что если муж Купец, то жена у него — прислуга.</p>\r\n<p>Если Купец слаб, тогда он живет в мечтах. И его не волнует, что все мечты у него не сбудутся, главное, мечтать.</p>\r\n<p>Если энергии Купца много — это человек гора. Он знает всех, он со всеми знаком, с самыми известными людьми страны. Если Купец начинает злиться, эта энергия начинает его разрушать.</p>\r\n<p>Что такое Купец в норме? Это человек, который живет играючи, но при этом чувства меры не теряет. Он остается в контакте с реальностью. Он эту реальность ощупывает. Он ее использует. Он обязательно должен быть меценатом, покровителем.</p>\r\n<p>Купец стремится к благородству. И благородством он наполняет себя, свою жизнь, облик и помогает облагораживать других. Это могут быть люди, территория или ситуация. Соответственно, когда вы смотрите на нормального Купца, есть ощущение того, что это очень надежный человек, это очень легкий и радостный человек. Это человек, который может выйти из любой ситуации с выгодой. Не важно, куда тебя занесло, важно, какими ресурсами это место располагает.</p>",
                "id": "05.jpg",
                "name": "Купец"
            },
            "06.jpg": {
                "id": "06.jpg",
                "info": "05.jpg",
                "name": "Купец"
            },
            "07.jpg": {
                "description": "<p>Цель Воина – защитить свое и урвать чужое. Воином мы выступаем в том случае, когда расширяем сферу влияния, отстаиваем свои интересы, начинаем  реализовывать свои идеи.</p>\r\n<p>Архетип Воина может проявляться в негативе, позитиве, норме. В позитиве энергия у него сильна, но человек не умеет ею управлять. Если у Воина слабая энергия, то он сбегает с битвы, у него опускаются руки. Он – жертва, ему нравится быть жертвой, он притягивает события, где он может быть жертвой, потому что это позволяет ему компенсировать отсутствие энергии. Будучи жертвой, он получает извне энергию этого архетипа. И хоть как-то может использовать ее для своей жизнедеятельности. Противников он будет себе выбирать слабых. Потому что ему надо быть конкретно сильным. И тогда получается такая тирания, то есть мелкий домашний тиран.</p>\r\n<p>Задачи Воина:  уметь принимать вызовы, вырабатывать достойное поведение в миру, потому что достойный воин никогда не дерется со слабым. Он выбирает себе противника, который чуть-чуть сильнее его, чтобы в битве с этим противником наращивать свою воинскую доблесть. Он никогда не бьется исподтишка. У него всегда очень четкие моральные кодексы, в том числе, он делает вызов самому себе. Он никогда не будет уничтожать противника. Ему не нужно убивать и унижать противника.Он должен всего лишь завоевать территорию, завоевать ресурсы. Соответственно, когда человек отрабатывает Воина, у него появляется тактика и стратегия жизни.</p>",
                "id": "07.jpg",
                "name": "Воин"
            },
            "08.jpg": {
                "id": "08.jpg",
                "info": "07.jpg",
                "name": "Воин"
            },
            "09.jpg": {
                "description": "<p>Царь — это человек, который повелевает, берет на себя ответственность за то, что он приказал и кому он это приказал. У человека с архетипом Царя есть ощущение, что все остальные — это его поданные. И относится он к ним соответственно, с легким снисхождением и попечительски.</p>\r\n<p>Если энергии недостаточно, то ответственности он не берет. Он не может напрямую сказать, что ему не нравится. Такой муж никогда не скажет жене, что ему не нравится, что она приготовила, и не предложит поужинать в ресторане. Он начнет ломать комедию, кривляться, говорить, что он не голоден, что он худеет. Если утрировать, то слабый Царь прикажет дворнику заняться реформой образования. Дворник ее произведет, и у вас будет целое королевство дворников.</p>\r\n<p>Если Царь гиперответственный, то он берет на себя ответственность за весь мир. Он в каждой бочке затычка. Он знает все лучше всех. И очень часто начальник с гипертрофированным архетипом Царя считает, что никто не может сделать лучше него, и он вынужден работать за всех.</p>\r\n<p>Задача Царя – брать ответственность за процесс, но конкретные действия делегировать тем, кто может их выполнить. И выбирать правильные стратегии делегирования и обучения действующих лиц.</p>",
                "id": "09.jpg",
                "name": "Царь"
            },
            "10.jpg": {
                "id": "10.jpg",
                "info": "09.jpg",
                "name": "Царь"
            },
            "11.jpg": {
                "description": "<p>Учитель умеет накапливать, перерабатывать и грамотно выдавать информацию, т.е. это фабрика по отсеиванию шелухи от ценного и правильному преподнесению этого ценного людям.</p>\r\n<p>Если Учитель слабо развит, то человек начинает судорожно конкурировать со всеми, кто более-менее представлен в его теме. Он считает их плагиаторами, сволочами. Он их ненавидит. Он всем доказывает свое величие и низость всех тех, кто украл у него идеи буквально из головы. Про коллег либо плохо, либо никак. А ученикам рассказывает, как он велик.</p>\r\n<p>Если этот архетип гипертрофирован, тогда напрочь отрицаются все мнения, кроме его собственных. Учитель всегда прав.</p>\r\n<p>Задача архетипа Учителя – это постоянное самосовершенствование, работа с собственной харизмой, оттачивание своей речи, постоянное поглощение информации и ее переработка.</p>",
                "id": "11.jpg",
                "name": "Учитель"
            },
            "12.jpg": {
                "id": "12.jpg",
                "info": "11.jpg",
                "name": "Учитель"
            },
            "13.jpg": {
                "description": "<p>Маг меняет ситуацию своим присутствием, несколькими словами. Душевед, исцеляет души простым общением, заботится о гармонии и духовном благополучии всего мира. Он и гуру, и духовный наставник, и целитель душ, и учитель. Может найти подход к любому человеку, к нему тянутся люди, он подпитывает их и дает им силы, направляет на истинный путь. Служит большим духовным целям. Маг — это частично Король, частично Отшельник, частично Мудрец.</p>\r\n<p>Негативный полюс Мага – желание безграничной власти затмевает разум. Человек хочет быть богом и чувствует себя богом. Не может простить чужих ошибок, да и своих тоже. Злобен, мстителен, коварен.</p>\r\n<p>Маг – это человек, который озадачен глобальными процессами. Он понимает свое предназначение, как человека, который влияет на большие процессы, на процессы уровня страны, региона. Ему не интересны мелкие флуктуации, он мыслит крупными категориями. Маг никогда не будет заниматься индивидуальной работой. Он работает через структуру, которая может пропустить миллионы людей.</p>\r\n<p>Соответственно, с масштабом меняются и методы, и способы, и ценности. Для Волшебника высокую ценность имеет каждый конкретный человек. Маг надперсонален. У Мага отсутствует такое качество, как сочувствие, сострадание. Он ни за кого не болеет. Каждого он предоставляет своей собственной судьбе.</p>\r\n<p>При этом у Мага присутствует милосердие. Но милосердие к тем, к кому оно применено, может восприниматься и как высшее Благо, и как высшая Кара. Потому что если человек находится в фазе, когда ему необходимо причинить боль, чтобы он наконец-то осознал, что с ним происходит, то Маг это сделает. Он это сделает легко и непринуждённо, не задумываясь ни на секунду.</p>",
                "id": "13.jpg",
                "name": "Маг"
            },
            "14.jpg": {
                "id": "14.jpg",
                "info": "13.jpg",
                "name": "Маг"
            },
            "15.jpg": {
                "description": "<p>Отшельник — это человек, который ищет точку опоры внутри себя.</p>\r\n<p>Если архетип Отшельника не проявлен, то человек себя боится. Ему очень страшно в себя заглянуть. Потому что первое, с чем он встретится в себе, это свои эмоции и страхи.</p>\r\n<p>Типичные фразы слабо развитого Отшельника: «Боюсь, что…», «Я не стану этого делать, потому что…», «Мне страшно этим заниматься, потому что…», «Я думаю, что если это будет, то будет вот таким образом…».</p>\r\n<p>Если Отшельник развит избыточно, то он сидит внутри себя, что-то препарирует, разбирает на части, сравнивает, смотрит, прорабатывает. У него внутри вся Вселенная. Ему не нужно наружу, ему хорошо с собой. Других умных людей для него не существует. Он абсолютно самодостаточен. Он не будет действовать. Вывести Отшельника из равновесия не просто.</p>\r\n<p>Задачи Отшельника: во-первых, соблюсти баланс внутреннего и внешнего. Когда он умеет балансировать, он становится кладезем всего ценного. Во-вторых, соблюсти баланс материального и духовного. С помощью духовного зарабатываем материальное. А с помощью материального развиваем духовное. В третьих, Отшельник никогда не останавливается на пути духовного развития. Идет постоянное самообогащение, если Отшельник адекватно развит.</p>",
                "id": "15.jpg",
                "name": "Отшельник"
            },
            "16.jpg": {
                "id": "16.jpg",
                "info": "15.jpg",
                "name": "Отшельник"
            },
            "17.jpg": {
                "description": "<p>Шут показывает устаревшие модели и стереотипы. Он умеет находить нетривиальные решения проблемы. Он – антикороль. Шутовской колпак – это перевернутая корона. Он – дизайнер. Он – креативщик. Он – творец. Он – ниспровергатель догм. Он – стратег.</p>\r\n<p>Если энергии Шута мало – мы получаем клоуна. Это одинокий, очень циничный человек, который насмехается над всем. И над собой в первую очередь. Но насмехается по мелочи, не глядит в суть.</p>\r\n<p>Если энергии Шута много – мы получаем очень желчного человека, который видит плохое во всем и умеет с очень болезненным сарказмом обыграть. Обе эти крайности очень разрушительны. Они не созидает. В этих способах демонстрации устаревшего нет рационального зерна, нет творческого зерна, нет развития.</p>\r\n<p>При недостатке энергии он будет смеяться над собой и выглядеть болваном. А при избытке он выглядит очень интеллигентно. И он над собой не смеется.</p>\r\n<p>Задача Шута – делать все изящно, с тактом, с чувством меры и красиво. Если получается так, что все посмеялись, все всё поняли и никто не обиделся – это то, что надо. Если обиделись, значит, где-то перегнули.</p>",
                "id": "17.jpg",
                "name": "Шут"
            },
            "18.jpg": {
                "id": "18.jpg",
                "info": "17.jpg",
                "name": "Шут"
            }
        }
    },
    "archetypes-vnutrennyaya-matriza": {
        "id": "archetypes-vnutrennyaya-matriza",
        "name": "Внутренние архетипы",
        "isInfo": true,
        "back_image": "back.jpg",
        "cards": {
            "01.jpg": {
                "description": "<p>Задача этой роли — привлечь в свое пространство достойного человека достойным способом. И не только человека, любую возможность, ресурс. Она проявляет свою привлекательность, понимает четкие критерии подбора партнеров, с кем дружим, с кем не дружим. И она должна понимать, как она привлекает, т.е. стратегию и тактику этого действия. То есть человек должен быть привлекательным только для тех, кого он считает адекватными своей задаче, своим целям. Классическая фраза людей, которые не очень хороши в этом вопросе, «Я себя не на помойке нашла для того, чтобы общаться со всякими».</p>\r\n<p>Если роль Привлечения сильна, то привлекает всех подряд. Если избыток энергии привлечения, то человек пытается от себя оторвать очередного кандидата. Но стоит оторвать одного, тут же прилипает другой. И ничего не можете с этим сделать.</p>\r\n<p>Если роль Привлечения слабовата, то считает себя скучной, серой и неинтересной. И людям действительно становится с ней скучно. Если этой ипостаси нет, если она развита плохо, то женщина не привлекательна, мужчина не привлекателен. Мужчина, когда привлекает к себе кого-нибудь, он действует исключительно в этом же архетипе. Вы можете привлекать инвестиции, людей или клиентов.</p>",
                "id": "01.jpg",
                "name": "Привлечение"
            },
            "02.jpg": {
                "id": "02.jpg",
                "info": "01.jpg",
                "name": "Привлечение"
            },
            "03.jpg": {
                "description": "<p>Умение удержать – это способность создать пространство, в котором привлеченный человек ощущает теплоту, комфорт и чувство свободы. Пространство, в котором хочется привлеченному быть и никуда из него не уходить.</p>\r\n<p>Удержание по принципу «Ты мой и ничей больше. И тобой буду пользоваться только я» — это не удержание, это взаимозависимость. Это избыточное количество энергии удержания. Она связывает человека по рукам и ногам. Если энергии удержания недостаточно, действует принцип «Не нужен ты мне. Попользовался тобой и теперь уходи на все четыре стороны».</p>\r\n<p>Человек, у которого мало энергии этой ипостаси, просто не делает этого. «А, все равно уйдет. Зачем тогда напрягаться?».</p>\r\n<p>Если вы даете пространство на удержание, то тот, кого вы удерживаете, чувствует себя великолепно. Если вы это пространство не даете, либо не даете комфорта, тепла или свободы, то удерживаемый злится и нервничает.</p>",
                "id": "03.jpg",
                "name": "Удержание"
            },
            "04.jpg": {
                "id": "04.jpg",
                "info": "03.jpg",
                "name": "Удержание"
            },
            "05.jpg": {
                "description": "<p>Обновление отношений — это умение понимать структуру развития отношений, их ритмику, логику и проведение отношений с каждым конкретным человеком по эволюционной спирали. Внутренняя эволюционная спираль через женские архетипические роли, внешняя – через мужские архетипические роли.</p>\r\n<p>Если обновления отношений нет или его недостаточно, вы становитесь зависимым человеком, т.е. вы начинаете себя терять. Вы перестаете жить своими интересами и начинаете жить интересами другого человека. Но вы упрекаете этого человека за то, что у вас нет своих интересов, и ругаете его за то, что он ничего не делает для вас. А он и рад бы что-нибудь для вас сделать, но он не понимает, что вам нужно.</p>\r\n<p>Избыточное состояние, когда человек считает, что сам знает, что нужно всем окружающим. В такой позиции часто действуют родители: «родители лучше знают, что нужно ребенку». И происходит насильственное «причинение добра». Которое вызывает у человека отторжение и саморазрушение в пику насильственному действию.</p>\r\n<p>Преодолеть такое нисходящее развитие можно, если развиваться самому, заинтересовывать другого своим отношением, увлекать собой, своим удовольствием, наслаждаться своими изменениями, в первую очередь, и потом уже изменениями другого. А также заниматься процессом «общей мечты», которая подходит не «мне» или «тебе», а «нам».</p>",
                "id": "05.jpg",
                "name": "Развитие"
            },
            "06.jpg": {
                "id": "06.jpg",
                "info": "05.jpg",
                "name": "Развитие"
            },
            "07.jpg": {
                "description": "<p>Задача этой ипостаси: фильтровать, с кем будем иметь дело, кого на дух не переносим, кого до себя допускаем. Если фильтрация поставлена плохо — ничего не фильтруется. Если фильтрация поставлена слишком хорошо — она никого не пропускает.</p>\r\n<p>Если вы недостаточно фильтруете, то люди рядом не чувствуют себя нужными, потому что они к вам попадают совершенно беспрепятственно. И они перестают вас ценить. С одной стороны, они не видят своей нужности, если вы круты. С другой стороны, они не видят вашей ценности, если они круче. Они вас не уважают.</p>\r\n<p>Если существует гиперфильтрация — окружающие чувствуют себя бесполезными, слабыми и недостойными.</p>\r\n<p>Поэтому когда фильтрация умеренная, она стимулирует человека доказать, что он стоит того, чтобы вы обратили на него внимание, что способствует его (и вашему) развитию. Ведь это заставляет человека постоянно доказывать вам, что он вас достоин.</p>",
                "id": "07.jpg",
                "name": "Фильтрация"
            },
            "08.jpg": {
                "id": "08.jpg",
                "info": "07.jpg",
                "name": "Фильтрация"
            },
            "09.jpg": {
                "description": "<p>Состояние, когда уже что-то отфильтровано, и вы начинаете этим оплодотворяться. Например, загорелись какой-то идеей. Если данная архетипическая роль хорошо развита, то вы еще и берете ответственность за ту идею, которой вы зажглись. Это может быть и ребенок, и отношения, и бизнес, и человек, который вам показался достойным.</p>\r\n<p>Если фаза Зачинания слабовата, человек попадает в состояние, когда и хочется, и колется. Т.е, он боится взять на себя ответственность, но очень хочет этим заняться. И он начинает искать того, на кого можно эту ответственность переложить. И в итоге выступает идейным донором: пытается зажечь своей идеей кого-то, а сам остается без энергии. С другой стороны, с человеком, у которого энергии символического оплодотворения недостаточно, делиться бесполезно: он все равно не примет, не зажжется идеей.</p>\r\n<p>Необходимо быть осторожным с человеком с гипертрофированной фазой оплодотворения. Ему только намекнешь на идею, и он тут же чересчур зажигается ею и так же быстро ей перегорает.</p>\r\n<p>Задача этой архетипической роли – суметь любить себя, любить партнера, определиться с целью, и начать наслаждаться процессом формирования и вынашивания идеи. Если кто-то помогает вам эту идею создавать, принимайте эту помощь с благодарностью и удовольствием.</p>",
                "id": "09.jpg",
                "name": "Зачинание"
            },
            "10.jpg": {
                "id": "10.jpg",
                "info": "09.jpg",
                "name": "Зачинание"
            },
            "11.jpg": {
                "description": "<p>Задача этой фазы — позволить новому укорениться. Т.е.мы даем новой идее пространство для того, чтобы она смогла укорениться и начать произрастать.</p>\r\n<p>Чтобы оно созрело, его надо питать. Соответственно, если это вопрос отношений, то это доверие, причем доверие тотальное. Вы должны уметь открыться и принять партнера таким, какой он есть, либо процесс таким, какой он есть. Необходимо повышать уровень информированности для того, чтобы понимать, что для чего происходит и как происходит. Необходима концентрация на важном и нужном для этого проекта.</p>\r\n<p>Человек в состоянии Рождения идеи или отношений начинает четко фильтровать, что полезно, а что нет. Впускает полезное и отсекает лишнее. Умеет ассимилировать то хорошее, что к нему пришло.</p>\r\n<p>Тот, у кого проблемы этапа Рождения, — это постоянный критик. Если недостаток энергии, то человек начинает обесценивать все, что происходит. Если эта фаза гиперсильна, человек начинает пугаться того, что вдруг что-нибудь такое произойдет, что его вынашивание прекратится. Он делает для себя идею, процесс, отношения гиперценными. И как только происходит что-то, хоть отдаленно напоминающее проблему, у него это начинает вызывать панику и неадекватные действия. Такие люди, например, могут невротически реагировать на все подряд, невротически боятся заболеть или что произойдет какой-то форс-мажор.</p>",
                "id": "11.jpg",
                "name": "Рождение"
            },
            "12.jpg": {
                "id": "12.jpg",
                "info": "11.jpg",
                "name": "Рождение"
            },
            "13.jpg": {
                "description": "<p>Задача этапа Взращивания: идея уже оформилась, проект уже пошел, отношения уже сформировались, теперь надо радоваться тому, что это случилось. Это состояние, когда человек уже сопровождает то, что произошло, помогая этому процессу развиваться дальше.</p>\r\n<p>Если не хватает энергии этой ипостаси Взращивания, мы начинаем уничтожать свое творение сами, своими руками, сравнивая его с чем-нибудь или с кем-нибудь, принижая.</p>\r\n<p>Человек, у которого проблемы этапа Взращивания — это циник, он не ценит плоды своих деяний. Он с ними расстается легко и непринужденно, даже с отвращением. Ему не нравится то, что он делает. Плоды своих трудов считает ничтожными, неэффективными и старается от них избавиться. Это касается отношений с родственниками, отношений с самим собой, отношений со своими делами.</p>\r\n<p>Избыточная энергия Взращивания — в этом случае человек цепляется за результаты своих деяний, делает их гиперценными и постоянно с ними носится. Он не готов их отпустить ни при каких условиях. Как, например, не готова расстаться со своим 45-летним сыном доминирующая мать.</p>",
                "id": "13.jpg",
                "name": "Взращивание"
            },
            "14.jpg": {
                "id": "14.jpg",
                "info": "13.jpg",
                "name": "Взращивание"
            },
            "15.jpg": {
                "description": "<p>Трансформация оказывает поддержку тогда, когда она нужна, не избыточно, не недостаточно. Просят – помоги, не просят – не мешай, даже если очень хочется, — это идеальное состояние энергии Трансформации.</p>\r\n<p>Если энергии недостаточно, то от такого человека помощи не дождешься. Если ее в избытке, то человек не может с вами жить, потому что вы постоянно ему доказываете каждым своим действием, что он полное ничтожество, что только вы все понимаете и можете. С собой мы делаем то же самое. Если у нас этой энергии много, мы себя заставляем быть лучше и лучше, себя контролируем, себя воспитываем, себя переделываем, постоянно учимся, потому что мы недостаточно хороши. Если этой энергии нет по отношению к себе, тогда довольствуемся самым малым.</p>",
                "id": "15.jpg",
                "name": "Трансформация"
            },
            "16.jpg": {
                "id": "16.jpg",
                "info": "15.jpg",
                "name": "Трансформация"
            },
            "17.jpg": {
                "description": "<p>Отпускание — результат ваших действий принадлежит не вам, он принадлежит миру. И если действие (идея или ребенок)  хочет уйти в мир — пусть идет.</p>\r\n<p>Если энергии мало, то отпускание происходит еще до того, как создание смогло развиться и окрепнуть. Его, фактически, не держат. Хочешь идти – иди.</p>\r\n<p>Если отпускание гипертрофированно, то отпускания, как такового, не происходит, вместо этого происходит удержание. Причем удержание всеми возможными способами – шантаж, подкуп, манипуляции, угрозы.</p>\r\n<p>Задача этой ипостаси: отпускание – это благость, это надо принять. Отпускать надо того, кто созрел, понимая, что существо (идея, ребенок) созрело. Понимать, что отпуская, вы на самом деле делаете благое дело для мира, для человека. И это именно то, ради чего вы работали. Это идеальный финал ваших действий.</p>",
                "id": "17.jpg",
                "name": "Отпускание"
            },
            "18.jpg": {
                "id": "18.jpg",
                "info": "17.jpg",
                "name": "Отпускание"
            },
            "19.jpg": {
                "description": "<p>Это фаза преданализа, ретроспективы того, что вы сделали, подготовка символического мануала «Как я сделал это дело? Как я реализовал эту идею? Как я привлек этого человека в свою жизнь? Как я эту жизнь прожил?». Большинство людей эту фазу игнорируют, и новый процесс начинается с чистого листа. Это фаза осознания опыта и перевода действий в опыт.</p>\r\n<p>Если энергии недостаточно, а чаще всего, ее недостаточно, человек не выносит опыта. Если энергии преизбыточно, то он все плоды трудов всего коллектива присваивает себе.</p>\r\n<p>Задача этого этапа — смотреть, как делают другие, что хорошего было сделано другими. Это умение перенять опыт, который уже есть.</p>\r\n<p>Если у человека недостаток этой энергии, он очень часто не использует результаты тех, кто уже это делал. Любит изобретать велосипед. Он пытается во всем идти своим путем. И не потому что этот путь чем-то хорош, а потому что он не озаботился посмотреть, что уже есть на эту тему у человечества. И мудрость «все новое — это хорошо забытое старое» ему известна, но он ею не пользуется. Такие люди бывают реформаторами. Иногда, если у них остальные аспекты хорошо развиты, это эффективные реформаторы. То есть, они находят новые способы выполнения старых вещей.</p>\r\n<p>В идеале, если эта энергия проявлена хорошо, человек позволяет себе не только усвоить то, что делалось хорошо другими, но и законспектировать, что хорошего привнес он сам.</p>",
                "id": "19.jpg",
                "name": "Осознание"
            },
            "20.jpg": {
                "id": "20.jpg",
                "info": "19.jpg",
                "name": "Осознание"
            },
            "21.jpg": {
                "description": "<p>Это анализ и обобщение того, что произошло, и выделение квинтэссенции опыта. Что же сработало на самом деле? Что явилось движущей идеей, что провело человека через путь к хорошим результатам. Пройдя этап Сакральных знаний, человек может пойти на второй виток произведения чего-то, но уже на новом уровне, более высоком.</p>\r\n<p>Если энергии недостаточно, то человек не делает вывода, не использует опыт. Если энергии избыточно, он придает смысл каким-то деталям, опыта в целом не замечая.</p>",
                "id": "21.jpg",
                "name": "Сакрализация"
            },
            "22.jpg": {
                "id": "22.jpg",
                "info": "21.jpg",
                "name": "Сакрализация"
            }
        }
    },
	"archetypes-zhenskaya-matriza": {
		"id": "archetypes-zhenskaya-matriza",
		"name": "Женские архетипы",
		"isInfo": true,
		"back_image": "back.jpg",
		"cards": {
			"01.jpg": {
				"id": "01.jpg",
				"description": "<p>Задача Богини – творить жизнь не из социальных личин, а из устремлений, желаний и потребностей души. Она наполняет жизнь творчеством, радостью, душевностью. Ей хочется преклоняться, служить, восхвалять ее и прославлять. Рядом с ней душа других людей озаряется светом, а жизнь наполняется смыслом.</p>\r\n<p>Недостаточно развитая Богиня не умеет прощать, особенно не прощает снижение внимания к своей персоне и отсутствие восхваления ее. Творчество ее направлено на то, чтобы восполнить свою внутреннюю потребность быть прославленной, почитаемой и незаменимой. Если не получает этого, то страдает безмерно, кара ее страшна и имеет серьезные последствия не на один день, а в перспективе.</p>",
				"name": "Богиня"
			},
			"02.jpg": {
				"id": "02.jpg",
				"info": "01.jpg",                
				"name": "Богиня"
			},
			"03.jpg": {
				"id": "03.jpg",
				"description": "<p>Муза — это состояние духовной пары. Когда женщина или мужчина, исполняющий женскую роль в паре, служит вдохновителем для своего партнера.</p>\r\n<p>Это духовная пара, в которой один участник берет на себя роль творца, делателя, реализатора, а второй участник берёт на себя роль вдохновителя. Фактически Муза всеми своими действиями пробуждает в своем партнере творческое начало и осуществляет помощь по его воплощению. Она может быть заметной, она может быть незаметной, она может быть яркой, это зависит от того, что именно возбуждает творчество в партнере. Она может принимать самые разные формы, самый большой экстаз она испытывает именно от процесса творчества и со-творчества, понимая, что именно её энергия, именно её провокация сподвигла  партнера на полет фантазии, на полет духа.</p>\r\n<p>Волшебница осознанно или неосознанно меняет реальность, но она живет для себя, она кайфует от того, что с ней происходит и что происходит в мире. А Муза сознательно выбирает вектор помощи своему партнеру, сознательно выбирает этого партнера и творит вместе с ним посредством его творческого дара.</p>",
				"name": "Муза"
			},
			"04.jpg": {
				"id": "04.jpg",
				"info": "03.jpg",
				"name": "Муза"
			},
			"05.jpg": {
				"id": "05.jpg",
				"description": "<p>Задача Волшебницы — одаривать, вдохновлять, воодушевлять. Волшебница – это состояние, когда человек начинает сам творить свою жизнь. Невзирая на то, что это женский архетип, он адекватно подходит и мужчинам, и женщинам. Человек сам начинает понимать, что он влияет на жизнь, его решения неизбежно приводят к результатам. Эти решения могут приводить к неочевидным результатам, не прямым, и он начинает наблюдать эти тонкие способы влияния на мир. Например: я начал помогать людям, люди стали помогать мне. Причем я помогаю в чем-то одном, они мне помогают в чем-то другом. Своеобразный закон кармы.</p>\r\n<p>Чем волшебница отличается от ведьмы? Ведьма больше обращается к земному плану, то есть, это человек, который работает на уровне грубых энергий. Волшебница начинает манипулировать тонкими энергиями. В отличие от ведьмы, которая может быть глубоко мудрой, понимающей людей во всех их проявлениях и умеющей управлять этими проявлениями, у волшебницы пропадает необходимость управлять чьими-то проявлениями. Одним своим намерением, своим состоянием уже творит свою реальность. У волшебницы вообще отсутствует потребность с кем бы то ни было делиться этой реальностью. Она у неё просто происходит.</p>\r\n<p>Если архетип не развит, Волшебница впадает в постоянные депрессии. Потеря интереса к жизни, ощущение тяжести, отсутствие радости, постоянное ощущение потери энергии – вот фоновые ощущения человека, в структуре личности которого архетип Волшебницы находится в дефиците.</p>",
				"name": "Волшебница"
			},
			"06.jpg": {
				"id": "06.jpg",
				"info": "05.jpg",
				"name": "Волшебница"
			},
			"07.jpg": {
				"id": "07.jpg",
				"description": "<p>Счастливая Жена легко доверяет мужчине, следует за ним, зная, что какое бы решение он не принял, это самый лучший вариант. Знает, что принимая решение, мужчина всегда учитывает потребности женщины. Здесь приходит умение поддерживать, быть спутником, идти одним путем, и в то же время оставаться собой, не растворятся в отношениях, не терять себя.</p>\r\n<p>Жизнь слабой Жены наполнена страданиями, отношения держатся на болезненной привязанности и зависимости. Потребности не удовлетворены, приходится терпеть, уступать, идти на компромиссы. Испытывает агрессию к мужчинам вообще.</p>",
				"name": "Жена"
			},
			"08.jpg": {
				"id": "08.jpg",
				"info": "07.jpg",
				"name": "Жена"
			},
			"09.jpg": {
				"id": "09.jpg",
				"description": "<p>Задача Невесты – легко работать с огромными объемами информации и на основе ее создавать новое, творить обережье. Легко освобождаться от старого, очищаться от ненужного, переходить из одного статуса в другой, из под защиты родителей, под защиту жениха.</p>\r\n<p>Невеста использует ресурсы рода на 100%, преисполнена благодарности миру, роду, жизни, себе. Человек понимает тонкости, законы построения гармоничных отношений.</p>\r\n<p>У недостаточно сильной Невесты нет понимания, как создаются отношения, какой вклад в них вносит женщина, нет ощущения ценности Мужчины и Женщины в отношениях, разности их функций. Такой человек к отношениям физически готов, но не обучен, не понимает законы взаимодействия людей. Часто меняет партнеров, но у него не получается «полюбить», нет готовности менять свою жизнь, перестраиваться самому.</p>",
				"name": "Невеста"
			},
			"10.jpg": {
				"id": "10.jpg",
				"info": "09.jpg",
				"name": "Невеста"
			},
			"11.jpg": {
				"id": "11.jpg",
				"description": "<p>Задача Защитницы-Берегини – быть всегда здоровой и душой, и телом, прекрасно выглядеть, быть в форме, быть самодостаточной и уметь получать удовольствие от жизни. Она это умеет. Может быть надежной подругой и соратницей мужчине, но не страдает от его отсутствия в ее жизни. Она успешна в социальной среде, самодостаточна.</p>\r\n<p>Если архетипу хватает энергии для максимального проявления, то девизом Защитницы-Берегини становятся: «Я все сама», «мне никто не нужен», «мужики слабаки», «никто лучше меня не сделает это». Женщина с дефицитом энергии в области амазонки тайно ненавидит всех мужчин и сарказмом, мелкими замечаниями «кастрирует его», лишает его мужской силы. Она скажет пару слов так, что весь запал в мужчине сходит на нет, желание что-то делать пропадает.</p>\r\n<p>Мужчина с нехваткой энергии Защитницы-Берегини будет думать, что он не очень-то и хорош, что его заслуги ничего не значат, у него «не получится», поэтому можно даже и не пытаться. Он сам будет лишать себя мужской силы.</p>",
				"name": "Защитница-Берегиня"
			},
			"12.jpg": {
				"id": "12.jpg",
				"info": "11.jpg",
				"name": "Защитница-Берегиня"
			},
			"13.jpg": {
				"id": "13.jpg",
				"description": "<p>Задача Матери — видеть каждое действие в перспективе нескольких лет, давать любовь и поддержку тому, кто просит, столько, сколько просит, и в том объеме, о котором просит. Не больше и не меньше.</p>\r\n<p>Она всегда рядом, на подхвате, но не лезет в чужую жизнь. Человек с наполненным энергией архетипом Мать не будет выслуживаться и угождать всем, он чувствует себя нужным в независимости от того, сколько и как часто к нему обращаются за помощью. И искренне радуется, когда у человека получается обходиться без него.</p>\r\n<p>Если архетип не развит, то Мать старается все за всех сделать, всем помочь, «если не я, то никто ничего не сделает». Чувствует постоянную переутомленность, гиперответственность, невозможность расслабиться, все находится под постоянным контролем</p>",
				"name": "Мать"
			},
			"14.jpg": {
				"id": "14.jpg",
				"info": "13.jpg",
				"name": "Мать"
			},
			"15.jpg": {
				"id": "15.jpg",
				"description": "<p>Архетип Ведьма отвечает получение тайных знаний об отношениях, мироустройстве, природных свойствах (растений, камней и т.п.), умение изменять характер близких людей с помощью сотворения стравы (приготовления еды), улучшение связей с родом. Первая защита женского достоинства.</p>\r\n<p>Позитивная внутренняя Ведьма увлеченно исследует глубинные, скрытые потребности личности, познает «самое себя», служа тем самым развитию и успешному решению наиболее актуальных задач человека. У позитивной внутренней Ведьмы есть важная функция – проводницы для созревающего мужского начала.</p>\r\n<p>Если архетип не развит, находится в дефиците, ему не хватает энергии для максимального проявления. Тогда Ведьме в жизни все время встречаются «нехорошие люди», они хотят «подсидеть», завидуют, строят козни, «капают вышестоящим», лезут в личные отношения, которые и так все время «как на пороховой бочке». Ведьма скрытна, агрессивна, коварна. Она служит лишь своим эгоцентрическим целям. Негативная Ведьма способна удерживать прекрасный облик лишь ограниченное время, после чего она снова проявляет свою суть. Охраняя достоинство личности с помощью интриг, коварства и других агрессивных тенденций.</p>",
				"name": "Ведьма"
			},
			"16.jpg": {
				"id": "16.jpg",
				"info": "15.jpg",
				"name": "Ведьма"
			},
			"17.jpg": {
				"id": "17.jpg",
				"description": "<p>Царице хочется поклоняться, преклоняться перед ней. Она умеет достойно выходить из самых сложных ситуаций, достойно нести себя по жизни и достойно принимать дары (от людей и от мира). Она знает себе цену и знает, как осчастливить своих подчиненных.</p>\r\n<p>Если архетип в дефиците, Царица становится обидчива, требует, чтобы ее приказы выполнялись беспрекословно, ею восхищались, преклонялись перед ней постоянно, сурово наказывает несогласных. Не заботится о чувствах и желаниях других. Ее считают самодуром, властной, стервозной, боятся и не любят. Она ставит людей в зависимость от себя и пользуется этим.</p>",
				"name": "Царица"
			},
			"18.jpg": {
				"id": "18.jpg",
				"info": "17.jpg",
				"name": "Царица"
			},
			"19.jpg": {
				"id": "19.jpg",
				"description": "<p>Фея — это человек-учитель в женской форме. Если в жизни учителя бывают разные: учитель добрый, учитель любит, учитель может пытаться заботиться, учитель может быть совсем не добрым и совсем не любить, но у него есть одна простая цель – того, кто к нему пришел, научить. Фея сочетает в себе стремление к учительству, но в очень мягкой форме. Фея это делает очень мягко и очень любя. Она создает у ученика ощущение того, что Фея на самом деле ничего не сделала, что всё, что сделал ученик, он сделал сам. Это его личное достояние. Она – идеальный коуч. Она как бы совсем ни при чем, просто в нужный момент идет подсказка или нужный вопрос, акцентирование внимания подопечного на какие-то моменты жизни, и у того вдруг что-то начинает в жизни происходить. Фея может подстраивать ситуации, Фея может договариваться о такой помощи, которая будет существенно влиять на жизнь подопечного, но ни в коем случае не повредит его самомнение, его вере в себя. Фактически, она Ангел-хранитель.</p>",
				"name": "Фея"
			},
			"20.jpg": {
				"id": "20.jpg",
				"info": "19.jpg",
				"name": "Фея"
			},
			"21.jpg": {
				"id": "21.jpg",
				"description": "<p>Обольстительница — знаток душевных тонкостей, понимает потребности мужчины и женщины. Открывает возможности овладения тонкой дипломатией, умением умиротворять, ублажить, утолить потребности человека. Наполняет жизнь эстетизмом, красотой, интеллектуальными беседами. Украшает жизнь своим присутствием и не только.</p>\r\n<p>Обольстительница умеет создавать для мужчин ту питающую духовную среду, где он особенно полно чувствует себя мужчиной. Она знает его сильные и слабые стороны, знает, как пролить бальзам на его душевные раны.</p>\r\n<p>Если архетип не развит, то человек попадает в «продажный мир торговцев», где все время «за все приходится платить». Все время идут торги «ты мне, я тебе». И мысли о том, как бы не продешевить. Девушки готовы спать с богатыми мужчинами, чтобы они их кормили, поили, одевали и думают, что так они «разводят мужчин». Мужчинам все время попадаются женщины, которым нужны «только деньги». Им кажется, что без денег они не нужны никому.</p>",
				"name": "Обольстительница"
			},
			"22.jpg": {
				"id": "22.jpg",
				"info": "21.jpg",
				"name": "Обольстительница"
			}
		}
    }
}